jethrokuan/fzf
joseluisq/gitnow
decors/fish-ghq
jorgebucaran/fish-getopts
franciscolourenco/done
edc/bass
FabioAntunes/fish-nvm
reitzig/sdkman-for-fish@v1.4.0
